<?php
define("LANG_EN", "English");
define("LANG_MK", "Македонски");
//------- -------Slider1 ---------------//
define("Slider_1_Title", "Здравјето<br>на вашите<br>бубрези 24/7!");
//------------------- Slider2----------------------//
define("Slider_2_Title", "Вашите бубрези – секогаш ,<br>Ваш врвен приоритет !");
define("Slider_2_Description", "Поголемиот дел од човековата популација се раѓа со два бубрега.<br>Тие се органи со облик на грав и големина на тупаница. <br>Овие неверојатни органи помагаат да бидете здрави на толку многу начини - <strong>затоа функцијата на бубрезите е од суштинско значение за севкупната благосостојба на вашиот организам.</strong> <br>Вашите два бубрега работат повеќе отколку што можете да претпоставите !<br>Бубрезите го отстрануваат вишок вода и отпадни материи 24 часа на ден!<br>
За да го задржите балансот и функционалноста на овој систем, неопходно е да се грижите за здравјето на вашите бубрези.");
define("Slider_2_Link1", "Што всушност прават бубрезите?");
//------------------- Slider3----------------------//
define("Slider_3_Title", "Дали сте во ризичната популација на бубрежни заболувања");
define("Slider_3_Description", "Главната функција на бубрезите е да одржува хемиска рамнотежа во вашето тело, 24/7!<br>Помислете на нив како на личен комплексен погон за пречистување  на отпадот од вашето тело.<br>Здравите бубрези ја филтрираат вашата крвза да создадат околу 1500 do 2000 ml урина секој ден.<br><strong>Покрај функцијата на чистачи на вашата крв, бубрезите исто така имаат и други  улоги од животно значение за вашето севкупно здравје!</strong><br>
На дневна основа, вашите бубрези произведуваат  хормони и го  регулираат нивото на минерали и крвен притисок, го контролираат нивото на Натриум и течности во вашето тело, Стимулираат  производство на црвени крвни клетки,кои носат кислород низ телото,создаваат витамин Д за да му помогнат на вашето тело да го апсорбира Калциумот.");

define("Slider_3_Link", "Сакам да дознаам повеќе?");
//------------------- Slider4----------------------//
define("Slider_4_Title", "Дали сте во ризичната популација на бубрежни заболувања");
define("Slider_4_Description", "<p class=\"content-p sml\">Вашата возраст, тежина, семејна историја, севкупното здравје - дури и етничката припадност - може да ве стават на поголем ризик за ХББ. Ако имате некој од факторите на ризик подолу опишан, задолжително разговарајте со вашиот лекар за здравјето на вашите бубрези за да ги направите потребните иследувања што е можно поскоро. </p><p class=\"content-p sml\">Фактори што ја зголемуваат можноста за бубрежно заболување се следните:</p><p class=\"content-p sml\"><b>1.семејна историја или позадина</b></p><ul>                                   <li>Некој во вашето семејство има заболување на бубрезите</li>
                                    <li>Вие сте постари од 50 години</li>
                                </ul>
                              <p></p>
                              <p class=\"content-p sml\"><b class=\"strng-b\">2: здравствени проблеми</b> </p>
                                <ul>
                                    <li>Дијабетес</li>
                                    <li>Висок крвен притисок</li>
                                    <li>Кардиоваскуларни болести Блоки на бубрег или уретер</li>
                                    <li>Гојазност</li> 
                                    <li>Лупус</li>
                                 </ul>
                             
                              <p class=\"content-p sml\"><b>3: етничка припадност</b>
                                 </p><ul>
                                    <li>Одредени етникуми се повеќе склони кон дијабетес и висок крвен притисок, кои се фактори на ризик за ХББ</li>
                                </ul>    
                                <p></p>
                              <p class=\"content-p sml\"><b>4: начин на живот</b>
                                </p><ul>
                                    <li>Прекумерна употреба на лекови со ибупрофен, напроксен или ацетаминофен</li>
                                    <li>Хронична употреба на улични лекови</li>
                                 </ul>
                              <p></p>
                              <p class=\"content-p sml\">Раното откривање може да направи разлика
                                 Треба друга причина да се вклучи во здравјето на бубрезите? Колку побрзо вашиот лекар може да ја потврди дијагноза за хроницнот бубрежно заболување толку, порано може да започнете со план за лекување кој може да помогне да се зачува функцијата на бубрезите и да се забави прогресија на оштетувањето. 
                                 <br><b>Вашето здравје ваш врвен приоритет, затоа не одложувајте го тестирањето ако сте во ризичната популација.</b>
                              </p>
                   ");
define("Slider_4_Link", "Знаци и Симптоми на хронично бубрежно заболување");
define("Slider_4_Description1", "Еден од сложените аспекти на хроничната болест на бубрезите (ХББ) е дека знаците и симптомите на бубрежно заболување се појавуваат доцна, откако состојбата напредувала. Всушност, ХББ понекогаш е позната како \"тивка\" состојба бидејќи е тешко да се детектира - и повеќето луѓе со рана фаза на ХББ се целосно свесни за тоа.
                              </p>
                              <p class=\"content-p sml\">Доколку забележите некој од овие знаци и симптоми на бубрежна болест Веднаш разговарајте со вашиот лекар:</p>
                              <p class=\"content-p sml\"><strong>Промени во мокрењето</strong> - вклучувајќи пена или крвава урина, повеќе или помалку урина од вообичаено или станување повеќе ноќе за уринирање
                                 <strong>Замор</strong> - недостаток на вообичаена енергија или чувство со големо мнозинство уморни
                                 Зголемувањето на јадењето на отпадот во крвта може да предизвика сериозен чешање
                                 <strong>Оток во рацете или нозете</strong> може да се појави кога бубрезите не отстрануваат дополнителна течност со текот на времето
                                 Дополнителна течност која не е отстранета од бубрезите може да се подигне во белите дробови; недостигот, исто така, може да биде предизвикан од анемија
                                 <strong>Болка во долниот дел од грбот</strong> -  Болка во малиот локализирана болка во близина на бубрезите што не се менува или станува полошо кога се движите или се истегнувате
                                 Други потенцијални симптоми на бубрежна болест
                                 Висок крвен притисок
                                 Слабо апетит или гадење и повраќање
                                 Вознемиреност околу очите, особено наутро
                              </p>
                              <p class=\"content-p sml\">Ако имате било какви знаци или симптоми на бубрежна болест, разговарајте со вашиот лекар и тестирајте се.
                                 <strong>Што може да се направи ако бубрезите почнат да ви откажуваат?</strong>
                                 Во раните фази на бубрежно заболување, вашиот лекар ќе се обиде да го забави напредокот на заболувањето и симптомите преку соодветна исхрана и терапија, процес познат како “конзервативно лекување”.
                              </p>
                              <p class=\"content-p sml\">
                                 Иако, понатаму ќе ви биде потребен третман што ќе го замени поголемиот дел од загубената бубрежна функција.
                                 Да се дијагностицира хронична бубрежна болест (ХББ) е промена на животот, но постојат третмани за секоја фаза за да помогнат во управувањето со вашето здравје - и ќе ви овозможи да напредувате.");
define("Slider_4_Link1", "Можности за бубрежно заместителни терапии");
define("Slider_4_Title3", "Постојат три различни можности за замена на дел од бубрежната функција");
define("Slider_4_Description3", "<p class=\"content-p sml\" data-swiper-parallax=\"-100\" style=\"transform: translate3d(0px, 0px, 0px); transition-duration: 0ms;\">
                                Постојат три различни можности за замена на дел од бубрежната функција:</p>
                            <ul>
                                <li>Хемодијализа</li>
                                <li>Перитонеална дијализа</li>
                                <li>Трансплантација на бубрег</li>
                            </ul>
                            <p class=\"content-p sml\" data-swiper-parallax=\"-100\" style=\"transform: translate3d(0px, 0px, 0px); transition-duration: 0ms;\">Хроничното бубрежно заболување зафаќа
                                повеќе од 3.000.000 луѓе ширум светот, а најбаран третман е лекувањето со
                                хемодијализа.</p>
                            <p></p>");
define("Slider_4_Link3", "Третман");
define("Slider_4_Link3-1", "Назад");
define("Slider_4_Title4", "");
define("Slider_4_Description4", "   <p class=\"content-p sml\">
                                        Еден од сложените аспекти на хроничната болест на бубрезите (ХББ) е дека знаците
                                        и симптомите на бубрежно заболување се појавуваат доцна, откако состојбата
                                        напредувала. Всушност, ХББ понекогаш е позната како \"тивка\" состојба бидејќи е
                                        тешко да се детектира - и повеќето луѓе со рана фаза на ХББ се целосно свесни за
                                        тоа.
                                    </p>
                                    <p class=\"content-p sml\">Доколку забележите некој од овие знаци и симптоми на
                                        бубрежна болест Веднаш разговарајте со вашиот лекар:</p>
                                    <p class=\"content-p sml\">Промени во мокрењето - вклучувајќи пена или крвава урина,
                                        повеќе или помалку урина од вообичаено или станување повеќе ноќе за уринирање
                                        Замор - недостаток на вообичаена енергија или чувство со големо мнозинство
                                        уморни
                                        Зголемувањето на јадењето на отпадот во крвта може да предизвика сериозен чешање
                                        Оток во рацете или нозете може да се појави кога бубрезите не отстрануваат
                                        дополнителна течност со текот на времето
                                        Дополнителна течност која не е отстранета од бубрезите може да се подигне во
                                        белите дробови; недостигот, исто така, може да биде предизвикан од анемија
                                        Болка во малиот локализирана болка во близина на бубрезите што не се менува или
                                        станува полошо кога се движите или се истегнувате
                                        Други потенцијални симптоми на бубрежна болест
                                        Висок крвен притисок
                                        Слабо апетит или гадење и повраќање
                                        Вознемиреност околу очите, особено наутро
                                    </p>
                                    <p class=\"content-p sml\">Ако имате било какви знаци или симптоми на бубрежна болест,
                                        разговарајте со вашиот лекар и тестирајте се.
                                        Што може да се направи ако бубрезите почнат да ви откажуваат?
                                        Во раните фази на бубрежно заболување, вашиот лекар ќе се обиде да го забави
                                        напредокот на заболувањето и симптомите преку соодветна исхрана и терапија,
                                        процес познат како “конзервативно лекување”.
                                    </p>
                                    <p class=\"content-p sml\">
                                        Иако, понатаму ќе ви биде потребен третман што ќе го замени поголемиот дел од
                                        загубената бубрежна функција.
                                        Да се дијагностицира хронична бубрежна болест (ХББ) е промена на животот, но
                                        постојат третмани за секоја фаза за да помогнат во управувањето со вашето
                                        здравје - и ќе ви овозможи да напредувате.
                                    </p>");
define("Slider_4_Link4", "Можности за бубрежно заместителни терапии");


//------------------- Slider5----------------------//
define("Slider_5_Title", "Хемодијализа");
define("Slider_5_Description", "<p class=\"content-p sml\">Најшироко распространета форма на терапија со дијализа се нарекува хемодијализа.<br>
                           Во центарот на хемодијализата се наоѓа филтер за дијализа познат како дијализатор, што служи како вештачки бубрег и ја прочистува крвта на пациентот за време на третманот.
                           <br>Во внатрешноста на пластичната цевка долга околу 30 см. или околу 12 инчи, крвта тече низ 20 000 фини нановлакна, микроскопските пори во влакната кои го филтрираат метаболичкиот отпад и вишок на вода, што дијализната течност потоа го изнесува надвор.
                           <br>Како што процесот на чистење на крвта продолжува  да се процесира внатре во дијализаторот, машината за дијализа за пумпа крвта, ги администрира антикоагулансите и ја следи циркулацијата.<br>
                              Третманот може да трае од 3 до 6 часа, вообичаено три пати неделно. 
                           </p>");
define("Slider_5_Link", "Модалитети на хемодијализни третмани");
define("Slider_5_Title1", "Модалитети на хемодијализни третмани");
define("Slider_5_Description2", "<p class=\"content-p sml\" data-swiper-parallax=\"-200\">Постојат повеќе модалитети на
                                хемодијализен третман. Во центрите за дијализа на Систина Нефроплус се применуваат:</p>
                            <p class=\"content-p sml\" data-swiper-parallax=\"-300\"><b class=\"red-text\">High Flux
                                    хемодијализен третман,</b>каде се практикува принципот на дифузија, преку кој се
                                отстрануваат вишокот на течности и токсини од крвта.</p>
                            <p class=\"content-p sml\" data-swiper-parallax=\"-400\"><b class=\"red-text\">Хемодиафилтрација
                                    (HDF)</b>каде покрај принципот на дифузија се применува и принципот на конвекција за
                                отстрануваат вишокот на течности и токсини од крвта.</p>
                            <p class=\"content-p sml\" data-swiper-parallax=\"-500\"><b class=\"red-text\">Долги ноќни
                                    хемодијализни третмани (LNHD)</b></p>
                            <p class=\"content-p sml\"><strong>Систина Нефроплус на пациентите со бубрежни заболувања им
                                обезбедува иднина вредна за живеење и најдобар квалитет на живот.</strong></p>");
define("Slider_5_Link1", "Продолжете квалитетно да живеете!");

//------------------- Slider6----------------------//
define("Slider_6_Title", " <h1 class=\"heading\">Современите медицински <br>
                                                  третмани влијаат мошне <br>
                                                      позитивно на пациентите<br>
                                                          со бубрежни заболувања.</h1>");
define("Slider_6_Description", "<p class=\"content-p\">Доколку во минатото хроничната бубрежна болест претставувала „смртна казна“, денес современата хемодијализна терапија го спасува човечкиот живот и им овозможува на луѓето да поминат многу среќни моменти и да доживеат длабока старост. Пациентите имаат пристоен и квалитетен начин на живот и ги исполнуваат секојдневните обврски.</p>
                           <p class=\"content-p\"><strong>Систина Нефроплус</strong> инвестираше во создавање на дијализни центри следејќи ги нај развиените светски примери. Со тоа, позитивно влијаевме врз перцепцијата за хемодијализата во нашата земја и регионот и им овозможивме на своите пациенти достоинствен третман по највисоки стандарди.</p>");

define("Slider_6_Link", "и најдобар квалитет на живот");
define("ABOUTUS", "<img src='img/sistinamk.png' class=\"small-logo\">
                    <p>
                        Основана во 2014 година, како резултат на потребата за подобрување на условите во центрите за
                        дијализа и дијализниот третман во Р Македонија, <strong>Систина Нефроплус</strong> обезбедува здравствена грижа
                        за повеќе од 600 пациенти во 10 центри, со повеќе од 80.000 дијализни третмани годишно.
                        <br><br>
                        ПЗУ <strong>Систина Нефроплус</strong>, најсофистицираниот центар за хемодијализа во земјата и регионот,
                        применува најсовремени стандарди и процедури кои се засновани на препораките на највисоките
                        европски и светски водичи за добра клиничка пракса во хемодијализата. Со помош на својот успешен
                        модел на раководење, посветеност и стручност на специјализираниот тим професионалци, Систина
                        Нефроплус на своите пациенти освен подобрување на здравствената состојба, им овозможува и
                        продолжување и подобрување на квалитетот на животот на секој пациент.
                        <strong>Систина Нефроплус</strong> центрите за дијализа се опремени со најсофистицирана опрема. Во нив за првпат
                        се воведени врвните најефикасни европски и светски модалитети на хемодијализа High FLUX
                        хемодијализа и On Line-HDF хемодијафилтрација.
                        Компанијата, исто така, инвестира и во последна генерација на најсовремена и најефикасна
                        технологија за хемодијализа, апарати CORDIAX 5008 S на производителот Фрезениус Медикал Кеaр, 80
                        столови и 79 кревети исклучиво за намена – Хемодијализа, како и обнова и набавка на нови системи
                        за обработка на водата (реверзни осмози). Хемодијалнизните третмани се изведуваат исклучиво со
                        ултра чиста вода.
                        Преку своите дијализни центри, ПЗУ <strong>Систина Нефроплус</strong> е присутна во 10 градови, и тоа во Тетово,
                        Гостивар, Дебар, Струга, Битола, Прилеп, Кавадарци и Велес, а за првпат во нашата држава
                        инвестираше во отворање на уште два нови центри, во Кичево и во Охрид.
                        Центрите на <strong>Систина Нефроплус</strong> нудат „холидеј-хемодијализа“, додека за првпат во Р Македонија, во
                        дијализниот центар <strong>Систина Нефроплус</strong> - Охрид се изведуваат и долги ноќни хемодијализни третмани.
                        <br><br>
                        Квалитет индикатори и контрола на квалитет
                        <br><br>
                        Дијализниот третман кој се нуди во <strong>Систина Нефроплус</strong> не претставува само опслужување и
                        подобрување на здравствената состојба туку и продолжување на животот на пациентот воедно и
                        подобрување на квалитетот на животот на секој пациент.
                        Како новина која за првпат се воведува во Р Македонија од областа на хемодијализа Систина
                        Нефроплус за осигурените лица со хронична бубрежна инсуфиенција, воспостави политика на квалитет
                        со цел подобрување и унапредување на квалитетот на услугите со создавање подобри услови за
                        вршење дијализа.
                        Контролата на адекватноста и успешноста на хемодијализниот третман се извршува преку квалитет
                        индикатори согласно европските протоколи за добра медицинска грижа за хемодијализа, EBPG
                        (European Best Practice Guidelines). За таа цел компанијата изготви повеќе од 300 процедури,
                        протоколи и упатства за стандардизација на процесите за правилно водење како на дијализен
                        третман така и воопшто на дијализните центри.
                    </p>");
define("VirtualTour", "Виртуелна Прошетка");
define("Close", "Затвори");
define("ABOUTUS_Title", "За нас");
define("CONTACT_Title", "Контакт");
define('NAME','Име');
define('LASTNAME','Презиме');
define('CITY','Град');
define('MESSAGE','Порака');
define('CONTACTFORM','Испратете порака');
define('SUBMIT','Испрати');
define('CONTACT',"
    <h3 class=\"heading\">Контактирајте нѐ</h3>
    <a href=\"mailto:info@sistinanefroplus.mk\"><i class=\"mail-icon\"></i>info@sistinanefroplus.mk</a>
    <a href=\"callto:+38923099593\"><i class=\"phone-icon\"></i>+89 2 309 9593</a>
    <a href=\"https://goo.gl/maps/f6tRNaJGFz22\"><i class=\"map-icon\"></i>Скупи 3а, 1000 Скопје</a>

  ");

?>