<?php
define("LANG_EN", "English");
define("LANG_MK", "Македонски");
//------- -------Slider1 ---------------//
define("Slider_1_Title", "Здравјето<br>на вашите<br>бубрези 24/7!");
//------------------- Slider2----------------------//
define("Slider_2_Title", "Вашите бубрези – секогаш,<br>Ваш врвен приоритет!");
define("Slider_2_Description", "Поголемиот дел од човековата популација се раѓа со два бубрега.Тие се органи со облик на грав и големина на тупаница. Овие неверојатни органи помагаат да бидете здрави на толку многу начини - затоа функцијата на бубрезите е од суштинско значение за севкупната благосостојба на вашиот организам. Вашите два бубрега работат повеќе отколку што можете да претпоставите !<br>Бубрезите го отстрануваат вишок вода и отпадни материи 24 часа на ден!<br>
За да го задржите балансот и функционалноста на овој систем, неопходно е да се грижите за здравјето на вашите бубрези.");
define("Slider_2_Link", "Што всушност прават бубрезите?");
//------------------- Slider3----------------------//
define("Slider_3_Title", "Дали сте во ризичната популација на бубрежни заболувања");
define("Slider_3_Description", "Главната функција на бубрезите е да одржува хемиска рамнотежа во вашето тело, 24/7!<br>Помислете на нив како на личен комплексен погон за пречистување  на отпадот од вашето тело.<br>Здравите бубрези ја филтрираат вашата крв за да создадат околу 2 кварт-половина галон урина секој ден.<br>   Покрај функцијата на чистачи на вашата крв, бубрезите исто така имаат и други  улоги од животно значение за вашето севкупно здравје!");
define("Slider_3_Link", "Сакам да дознаам повеќе?");
//------------------- Slider4----------------------//
define("Slider_4_Title", "Дали сте во ризичната популација на бубрежни заболувања");
define("Slider_4_Description", "<p class=\"content-p sml\">Вашата возраст, тежина, семејна историја, севкупното здравје - дури и етничката припадност - може да ве стават на поголем ризик за ХББ. Ако имате некој од факторите на ризик подолу опишан, задолжително разговарајте со вашиот лекар за здравјето на вашите бубрези за да ги направите потребните иследувања што е можно поскоро. </p><p class=\"content-p sml\">Фактори што ја зголемуваат можноста за бубрежно заболување се следните:</p><p class=\"content-p sml\"><b>1.семејна историја или позадина</b></p><ul>                                   <li>Некој во вашето семејство има заболување на бубрезите</li>
                                    <li>Вие сте постари од 50 години</li>
                                </ul>
                              <p></p>
                              <p class=\"content-p sml\"><b class=\"strng-b\">2: здравствени проблеми</b> </p>
                                <ul>
                                    <li>Дијабетес</li>
                                    <li>Висок крвен притисок</li>
                                    <li>Кардиоваскуларни болести Блоки на бубрег или уретер</li>
                                    <li>Гојазност</li> 
                                    <li>Лупус</li>
                                 </ul>
                             
                              <p class=\"content-p sml\"><b>3: етничка припадност</b>
                                 </p><ul>
                                    <li>Одредени етникуми се повеќе склони кон дијабетес и висок крвен притисок, кои се фактори на ризик за ХББ</li>
                                </ul>    
                                <p></p>
                              <p class=\"content-p sml\"><b>4: начин на живот</b>
                                </p><ul>
                                    <li>Прекумерна употреба на лекови со ибупрофен, напроксен или ацетаминофен</li>
                                    <li>Хронична употреба на улични лекови</li>
                                 </ul>
                              <p></p>
                              <p class=\"content-p sml\">Раното откривање може да направи разлика
                                 Треба друга причина да се вклучи во здравјето на бубрезите? Колку побрзо вашиот лекар може да ја потврди дијагноза за хроницнот бубрежно заболување толку, порано може да започнете со план за лекување кој може да помогне да се зачува функцијата на бубрезите и да се забави прогресија на оштетувањето. 
                                 <br><b>Вашето здравје ваш врвен приоритет, затоа не одложувајте го тестирањето ако сте во ризичната популација.</b>
                              </p>
                   ");
define("Slider_4_Link", "Знаци и Симптоми на хронично бубрежно заболување");
//------------------- Slider5----------------------//
define("Slider_5_Title", "Хемодијализа");
define("Slider_5_Description", "<p class=\"content-p sml\">Најшироко распространета форма на терапија со дијализа се нарекува хемодијализа.<br>
                           Во центарот на хемодијализата се наоѓа филтер за дијализа познат како дијализатор, што служи како вештачки бубрег и ја прочистува крвта на пациентот за време на третманот.
                           <br>Во внатрешноста на пластичната цевка долга околу 30 см. или околу 12 инчи, крвта тече низ 20 000 фини нановлакна, микроскопските пори во влакната кои го филтрираат метаболичкиот отпад и вишок на вода, што дијализната течност потоа го изнесува надвор.
                           <br>Како што процесот на чистење на крвта продолжува  да се процесира внатре во дијализаторот, машината за дијализа за пумпа крвта, ги администрира антикоагулансите и ја следи циркулацијата.<br>
                              Третманот може да трае од 3 до 6 часа, вообичаено три пати неделно. 
                           </p>");
define("Slider_5_Link", "Модалитети на хемодијализни третмани");
//------------------- Slider6----------------------//
define("Slider_6_Title", " <h1 class=\"heading blue-underline\"><span class=\"underline\">Современите медицински</span></h1>
                           <h1 class=\"heading\">третмани влијаат мошне</h1>
                           <h1 class=\"heading\">позитивно на пациентите</h1>
                           <h1 class=\"heading\">со бубрежни заболувања.</h1>");
define("Slider_6_Description", "<p class=\"content-p\">Доколку во минатото хроничната бубрежна болест претставувала „смртна казна“, денес современата хемодијализна терапија го спасува човечкиот живот и им овозможува на луѓето да поминат многу среќни моменти и да доживеат длабока старост. Пациентите имаат пристоен и квалитетен начин на живот и ги исполнуваат секојдневните обврски.</p>
                           <p class=\"content-p\">Систина Нефроплус инвестираше во создавање на дијализни центри следејќи ги нај развиените светски примери. Со тоа, позитивно влијаевме врз перцепцијата за хемодијализата во нашата земја и регионот и им овозможивме на своите пациенти достоинствен третман по највисоки стандарди.</p>");

define("Slider_6_Link", "и најдобар квалитет на живот");
?>